/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Symbolista linkkiä ei voitu luoda, koska tapahtui virhe: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Tee symbolinen linkki";

